[
    "Chi direbbe alla prof che gli sono stati mangiati i compiti dal cane?",
    "Chi si dimenticherebbe il portafoglio prima di partire per le vacanze?",
    "Chi si dimenticherebbe di spegnere il forno dopo aver cucinato?",
    "Chi è il più probabile a rimanere bloccato in ascensore?",
    "Chi avrebbe più probabilità di farsi un tatuaggio impulsivamente?",
    "Chi è più propenso a fare tardi al lavoro o a scuola?",
    "Chi è il più probabile a perdere il telefono in un luogo pubblico?",
    "Chi è più propenso a confessare i propri sentimenti a qualcuno che gli piace?",
    "Chi avrebbe più probabilità di iniziare una conversazione con uno sconosciuto in un bar?",
    "Chi è più probabile che si innamori a prima vista?",
    "Chi avrebbe più probabilità di organizzare una festa a sorpresa per un amico?",
    "Chi morirebbe per primo per colpa della scimmia con la spada?",
    "Chi avrebbe un rapporto con una persona trans?",
    "Chi avvierebbe una scazzottata con un canguro senza motivo?",
    "Chi è più propenso a provare una striscia di coca?",
    "Chi si sposerebbe solo per soldi?",
    "Chi invierebbe un nudino su un gruppo di sconosciuti?",
    "Chi sarebbe il primo ad essere ucciso in un film horror?",
    "Chi è più probabile che sia affetto da autismo?",
    "Chi è più probabile che vinca una medaglia alle Olimpiadi?",
    "Chi diventerebbe dipendente dal gioco d'azzardo più velocemente?",
    "Chi è che più probabile che diventi un serial killer?",
    "Chi è più probabile che provi BDSM?",
    "Chi è il più quotato a prendersi una MST?",
    "Chi proverebbe una spiagga per nudisti?",
    "Chi è più probabile che si apra OF?",
    "Chi andrebbe in coma etilico dopo un drink?",
    "Chi è più probabile che passi più tempo davanti allo specchio?",
    "Chi spenderebbe 1000€ per vedere il proprio cantante preferito?",
    "Chi è più probabile che finisca sul telegiornale? (Per le cose sbagliate)",
    "Chi è più probabile che arrivi in ritardo?",
    "A chi verrebbe ritirata la patente per guida in stato di ebrezza?",
    "Chi è più probabile che diventi una pornostar?",
    "Chi avrà più figli?",
    "Chi potrebbe diventare un TikToker famoso?",
    "Chi si addormenterebbe durante il sesso?",
    "Chi ha più probabilità di finire in carcere?",
    "Chi fingerebbe la propria morte per vedere chi viene al funerale?",
    "Chi andrebbe al lavoro ubriaco?",
    "Chi finirebbe per sposarsi a Las Vegas?",
    "Chi è più probabile che si innamori al primo appuntamento?",
    "Chi è più probabile che dimentichi il nome della persona con cui sta uscendo?",
    "Chi è più probabile che faccia sexting mentre è al lavoro?",
    "Chi proporrebbe agli amici di fare un'orgia?",
    "Chi è più probabile che litighi con uno sconosciuto in fila?",
    "Chi è più probabile che dimentichi il passaporto a casa prima di un viaggio?",
    "Chi è più probabile che venga truffato online?",
    "Chi spenderebbe 1000€ per un paio di scarpe",
    "Chi è più probabile che faccia una scenata durante una cena in famiglia?",
    "Chi è più probabile che diventi poligamo?",
    "Chi rifonderebbe le Brigate Rosse?",
    "Chi non saprebbe indicare l'Italia su un cartina?"
]