[
    "Chi direbbe alla prof che gli sono stati mangiati i compiti dal cane?",
    "Chi si dimenticherebbe il portafoglio prima di partire per le vacanze?",
    "Chi si dimenticherebbe di spegnere il forno dopo aver cucinato?",
    "Chi è il più probabile a rimanere bloccato in ascensore?",
    "Chi avrebbe più probabilità di farsi un tatuaggio impulsivamente?",
    "Chi è più propenso a fare tardi al lavoro o a scuola?",
    "Chi è il più probabile a perdere il telefono in un luogo pubblico?",
    "Chi avrebbe più probabilità di iniziare una conversazione con uno sconosciuto in un bar?",
    "Chi è più probabile che si innamori a prima vista?",
    "Chi avrebbe più probabilità di organizzare una festa a sorpresa per un amico?",
    "Chi morirebbe per primo per colpa di una scimmia con la spada?",
    "Chi avrebbe un rapporto con una persona trans?",
    "Chi avvierebbe una scazzottata con un canguro senza motivo?",
    "Chi è più propenso a provare una striscia di coca?",
    "Chi si sposerebbe solo per soldi?",
    "Chi invierebbe un nudino su un gruppo di sconosciuti?",
    "Chi sarebbe il primo ad essere ucciso in un film horror?",
    "Chi è più probabile che sia affetto da autismo?",
    "Chi è più probabile che vinca una medaglia alle Olimpiadi?",
    "Chi diventerebbe dipendente dal gioco d'azzardo più velocemente?",
    "Chi è che più probabile che diventi un serial killer?",
    "Chi è più probabile che provi BDSM?",
    "Chi è il più quotato a prendersi una MST?",
    "Chi proverebbe una spiagga per nudisti?",
    "Chi è più probabile che si apra OF?",
    "Chi andrebbe in coma etilico dopo un drink?",
    "Chi è più probabile che passi più tempo davanti allo specchio?",
    "Chi spenderebbe 1000€ per vedere il proprio cantante preferito?",
    "Chi è più probabile che finisca sul telegiornale? (Per le cose sbagliate)",
    "Chi è più probabile che arrivi in ritardo?",
    "A chi verrebbe ritirata la patente per guida in stato di ebrezza?",
    "Chi è più probabile che diventi una pornostar?",
    "Chi avrà più figli?",
    "Chi potrebbe diventare un TikToker famoso?",
    "Chi si addormenterebbe durante il sesso?",
    "Chi ha più probabilità di finire in carcere?",
    "Chi fingerebbe la propria morte per vedere chi viene al funerale?",
    "Chi andrebbe al lavoro ubriaco?",
    "Chi finirebbe per sposarsi a Las Vegas?",
    "Chi è più probabile che si innamori al primo appuntamento?",
    "Chi è più probabile che dimentichi il nome della persona con cui sta uscendo?",
    "Chi è più probabile che faccia sexting mentre è al lavoro?",
    "Chi proporrebbe agli amici di fare un'orgia?",
    "Chi è più probabile che litighi con uno sconosciuto in fila?",
    "Chi è più probabile che dimentichi il passaporto a casa prima di un viaggio?",
    "Chi è più probabile che venga truffato online?",
    "Chi spenderebbe 1000€ per un paio di scarpe",
    "Chi è più probabile che faccia una scenata durante una cena in famiglia?",
    "Chi è più probabile che diventi poligamo?",
    "Chi rifonderebbe le Brigate Rosse?",
    "Chi non saprebbe indicare l'Italia su un cartina?",
    "Chi passa più tempo al cellulare?",
    "Chi è più probabile che non risponda ai messaggi per giorni?",
    "Chi è più probabile che si metta a piangere durante un film?",
    "Chi è più probabile che rovini una sorpresa?",
    "Chi non saprebbe mantenere un segreto?",
    "Chi è più probabile che faccia un viaggio senza pianificare nulla",
    "Chi è più probabile che mandi un messaggio a un ex dopo qualche drink?",
    "Chi è più probabile che finisca su Chi l'ha visto?",
    "Chi è più probabile che finisca a letto con un trans senza saperlo?",
    "Chi verrebbe scoperto da uno sconosciuto mentre sta facendo sesso?",
    "Chi è più probabile che finisca vittima di trafficanti di organi?",
    "Chi finirebbe per farsi frate/suora dopo un esaurimento nervoso?",
    "Chi andrebbe con una persona minorenne?",
    "Chi arriverebbe ultimo alle Paraolimpiadi?",
    "Chi è più probabile che diventi ludopatico?",
    "Chi metterebbe per sbaglio un nudino nelle storie IG?",
    "Chi non riuscirebbe a stare 5 minuti senza bestemmiare?",
    "Chi spenderebbe tutto lo stipendio in vestiti e scarpe?",
    "Chi si presenterebbe ad un esame ubriaco?",
    "Chi prenderebbe l'autostrada in contromano?",
    "Chi mangia di più all' All You Can Eat?",
    "Chi lascerebbe dei sex toy in giro per casa?",
    "Chi potrebbe diventare un narcotrafficante?",
    "Chi riuscirebbe a fidanzarsi con una celebrita?",
    "Chi sarebbe la migliore spia?",
    "Chi potrebbe diventare Presidente della Repubblica?",
    "Chi potrebbe diventare un rapper?",
    "Chi organizzerebbe il miglior festino?",
    "Chi verrebbe cacciato da una discoteca?",
    "Chi organizzerebbe un rave nella propria casa?",
    "Chi spenderebbe 100€ in un negozio di cancelleria?",
    "Chi andrebbe in Australia per un concerto?",
    "Chi non riuscirebbe a stare fermo per 5 minuti?",
    "Chi si raderebbe a zero per 200€?",
    "Chi si perderebbe utilizzando Google Maps?",
    "Chi farebbe sesso con una persona solo perché è famosa?",
    "Chi è più probabile che venga arrestato per atti osceni in luogo pubblico?",
    "Chi è più probabile che finisca in ospedale per un incidente strano durante il sesso?",
    "Chi potrebbe trovarsi a fare sesso in un cimitero (per l'esperienza)?",
    "Chi potrebbe essere coinvolto in un crimine di cui non ricorda nulla perché troppo ubriaco?",
    "Chi è più probabile che dimentichi dove ha parcheggiato la macchina e la cerchi per ore?",
    "Chi è più probabile che dimentichi le chiavi di casa dentro e resti bloccato fuori?",
    "Chi è più probabile che si addormenti sul treno e si perda la fermata?",
    "Chi è più probabile che confonda il giorno di un esame e non si presenti?",
    "Chi è più probabile che faccia volontariato per aiutare persone in difficoltà durante le festività?",
    "Chi farebbe sesso sulla tomba dell'ex per ripicca?",
    "Chi è più probabile che si addormenti durante una videochiamata di lavoro?",
    "Chi è più probabile che chieda una promozione al primo mese di lavoro?",
    "Chi farebbe sesso in pubblico senza essere scoperto?",
    "Chi farebbe battute inappropriate a un funerale?",
    "Chi cambierebbe gusti musicali solo per piacere a qualcuno?",
    "Chi è più probabile che faccia karaoke da ubriaco?",
    "Chi comprerebbe biglietti per un concerto di un artista che non gli piace solo per fare presenza?",
    "Chi finirebbe per discutere con la famiglia del partner al primo incontro?",
    "Chi vincerebbe un Oscar per aver sparato più cazzate?",
    "Chi farebbe svenire qualcuno per i suoi peti?",
    "Chi sarebbe il più probabile a dimenticare il figlio al supermercato?",
    "Chi rischierebbe la vita per recuperare il cellulare caduto in una fogna?",
    "Chi verrebbe schiaffeggiato dalla suocera alla prima cena di famiglia?",
    "Chi andrebbe in vacanza in un paese in guerra senza accorgersene?",
    "Chi andrebbe in prigione per aver cercato di rapinare un negozio usando un giocattolo?",
    "Chi finirebbe al pronto soccorso per aver cercato di saltare da un balcone credendosi Spider-Man?",
    "Chi si farebbe beccare a rubare carta igienica dall'ufficio per risparmiare soldi?",
    "Chi verrebbe beccato a fare una gara di rutti durante una riunione aziendale?",
    "Chi è più probabile che evada le tasse?"
]